{
  "home": "ទំព័រដើម",
  "about": "អំពីក្រុមហ៊ុន",
  "service": "សេវាកម្មដឹកជញ្ជូន",
  "price": "គម្រោងតម្លៃ",
  "contact": "ទំនាក់ទំនង",
    "contact_title" : "ទំនាក់ទំនង មកកាន់យើងខ្ញុំ",
  "khmer": "ភាសាខ្មែរ",
 "register" : "ចុះឈ្មោះឥឡូវនេះ",

  "validation": {
    "required": "{{field}} ត្រូវការ",
    "invalidEmail": "អ៊ីមែលមិនត្រឹមត្រូវ",
    "invalidPhone": "លេខទូរស័ព្ទត្រូវតែមានចន្លោះពី 9 ដល់ 15 ខ្ទង់",
    "fixErrors": "សូមជួសជុលកំហុសនៅក្នុងបែបបទ។",
    "success": "បញ្ជូនសារជោគជ័យ!",
    "fail": "បញ្ជូនសារបរាជ័យ។ សូមព្យាយាមម្តងទៀត។"
  },
  "form": {
    "name": "ឈ្មោះ",
    "email": "អ៊ីម៉ែល",
    "phone_number": "លេខទូរស័ព្ទ",
    "address": "អាសយដ្ឋាន",
    "gender": "ភេទ",
    "male": "ប្រុស",
    "female": "ស្រី",
    "other": "ផ្សេងទៀត",
    "placeholder_name": "ឈ្មោះរបស់អ្នក",
    "placeholder_email": "អ៊ីម៉ែលរបស់អ្នក",
    "placeholder_address": "អាសយដ្ឋានរបស់អ្នក",
    "placeholder_phone_number": "លេខទូរស័ព្ទរបស់អ្នក",
    "send": "ផ្ញើ",
    "sending": "កំពុងផ្ញើ..."
  },

  "home_title": "សូមស្វាគមន៍មកកាន់",
  "home_title1": "អេវើរេក",
  "home_title2": "អិចប្រេស",
  "home_des1": "អេវើរេក អិចប្រេស យើងខ្ញុំជាក្រុមហ៊ុនសេវាកម្មដឹកជញ្ជូន លឿន និងសុវត្ថិភាព ដើម្បីជំរុញការរីកចម្រើនអាជីវកម្មរបស់អ្នក! ជាមួយនិងជម្រើសដឹកជញ្ជូនទំនិញដ៏ឆ្លាតវៃ សម្រាប់ម្ចាស់អាជីវកម្មនៅរាជធានីភ្នំពេញ ដឹកជញ្ជូនជាមួយ អេវើរេក អិចប្រេស",
  "home_des2": "ក្រុមហ៊ុន អេវើរេក អិចប្រេស មិនត្រឹមតែជាក្រុមហ៊ុនដឹកជញ្ជូនទេ យើងខ្ញុំជាដៃគូអាជីវកម្មរបស់លោកអ្នក ដែលជួយឲ្យអ្នកទទួលបាននូវការដឹកជញ្ចូនទំនិញរហ័ស មានទំនុកចិត្ត និងទទួលបានភាពជោគជ័យដោយ សេវាដឹកជញ្ជូនដែលមានល្បឿនលឿន សុវត្ថិភាព និងមានប្រសិទ្ធភាពខ្ពស់។",
  "home_service_title": "ដើម្បីនាំអាជីវកម្មរបស់លោកអ្នកឲ្យកាន់តែមានភាពងាយស្រួលនិងរហ័សជាងមុនប្រកបដោយទំនុកចិត្តនិងសុវត្តិភាពជាមួយនិងសេវាកម្មជាច្រើនដូចជា៖",
  "home_service1": "តម្លៃត្រឹមតែ ១,៩០០ រៀល ប៉ុណ្ណោះក្នុងមួយកញ្ចប់",
  "home_service2": "ដឹកជញ្ជូនក្នុងថ្ងៃតែមួយ លឿន និងផ្គល់នូវទុកចិត្តបានសម្រាប់អតិថិជនរបស់អ្នក",
  "home_service3": "បង់ប្រាក់ពេលដឹក (COD) ជាការប្រមូលប្រាក់ដែលមានភាពងាយស្រួល និងសុវត្ថិភាព",
  "home_service4": "របាយការណ៍ប្រចាំថ្ងៃតាមភាពជាក់ស្តែងតាមដានគ្រប់ការបញ្ជាទិញបានយ៉ាងមានទំនុកចិត្ត",
  "home_service5": "មានក្រុមគាំទ្រការលក់ ជួយបង្កើនការលក់របស់អ្នកជាមួយក្រុមការងារអាជីវកម្ម",
  "home_service6": "CRM និងសេវាគ្រប់គ្រងស្តុកឥវ៉ាន់ឥតគិតថ្លៃ ជាសេវាកម្មពិសេសសម្រាប់សមាជិករបស់យើងខ្ញុំ",
  "home_service7": "បង់ COD នៅថ្ងៃបន្ទាប់ ធ្វើឲ្យលំហូរនៃការលក់របស់អ្នកមានស្ថិរភាព",

  "about_header1": "ក្រុមហ៊ុនដឹកជញ្ជូន អេវើរេក អិចប្រេស ជាក្រុមហ៊ុនបង្កើតឡើងដោយកូនខ្មែរក្នុង ឆ្នាំ 2022 ក្នុងគោលបំណងលើកកម្ពស់វិស័យដឹកជញ្ជូនក្នុងស្រុក ផ្លាស់ប្តូរ បទពិសោធន៍នៃការដឹកជញ្ជូន តាមរយៈការធ្វើស្វ័យប្រវត្តិកម្ម លើប្រព័ន្ឋ ដឹកជញ្ជូន និងប្រព័ន្ធបច្ចេកវិទ្យាថ្មីៗ។ ",
  "about_header2": "យើងខ្ញុំប្រកាន់ខ្ជាប់នូវគោលការក្រមសីលធម៌ ទំនួលខុសត្រូវលើគ្រប់ប្រតិបត្តិការ ដឹកជញ្ជូនទាំងអស់ ផ្តល់នូវទំនុកចិត្តរាល់ដៃគូសហការ ការផ្តល់នូវសេវាកម្មដែល ល្អបំផុតដល់អតិថិជន និងដំណោះស្រាយដឹកជញ្ជូនដ៏ត្រឹមត្រូវសម្រាប់អាជីវកម្ម របស់អ្នក ។",
  "about_header3": "យើងខ្ញុំត្រៀមខ្លួនរួចជាស្រេចក្នុងការក្លាយខ្លួនជា ដៃគូយុទ្ធសាស្ត្ររយៈពេលវែង ជាមួយម្ចាស់អាជីវកម្មដ៏អស្ចារ្យដូចរូបអ្នក។",
  "vision": "ចក្ខុវិស័យ",
  "vision_des": "ក្លាយជាសេវាកម្មដឹកជញ្ជូនឈានមុខគេ សម្រាប់ប្រជាជាតិខ្មែរ។",
  "mission": "បេសកកម្ម",
  "mission_des": "ជំរុញការធ្វើទំនើបកម្ម និងស្វ័យប្រវត្តិកម្មលើវិស័យដឹកជញ្ជូនក្នុង ព្រះរាជាណាចក្រកម្ពុជា។",
  "core_header": "គុណតម្លៃស្នូល",
  "core_header_des1": "ទំនុកចិត្ត ក្រមសីលធម៌ ស្វ័យប្រវត្តិកម្ម ដៃគូយុទ្ធសាស្ត្រ អាជីវកម្ម។",
  "core_header_des2": "ក្រុមហ៊ុន អេវើរេក អិចប្រេស គុណតម្លៃស្នូលគឺជាមូលដ្ឋាននៃរាល់សកម្មភាពដែលយើងអនុវត្ត។ គុណតម្លៃទាំងនេះជាគោលដៅដ៏សំខាន់ក្នុងការប្រតិបត្តិការរបស់យើង បញ្ជាក់ពីការចេះគោរពដល់ដៃគូ និងបញ្ជាក់ពីការប្តេជ្ញាខ្ជាប់ខ្ជួនរបស់យើងចំពោះភាពឯកទេស និងការច្នៃប្រឌិតក្នុងវិស័យដឹកជញ្ជូននៅក្នុងព្រះរាជាណាចក្រកម្ពុជា។",
  "core_title1": "ការជឿទុកចិត្ត",
  "core_des1": "យើងសម្រេចបាននូវការជឿទុកចិត្តពីអតិថិជននិងដៃគូអាជីវកម្មតាមរយៈសេវាកម្ម ដ៏មានស្ថិរភាពត្រឹមត្រូវ និងអាចជឿជាក់បាន។រាល់ការដឹកជញ្ជូនគឺជាសន្យាដែលយើងកាន់តំណឹងជានិច្ច។",
  "core_title2": "ក្រមសីលធម៌",
  "core_des2": "យើងខ្ញុំគោរពនិងអនុវត្តតាមបែបបទនៃក្រមសីលធម៌គ្រប់សកម្មភាពអាជីវកម្មដែលប្រកបដោយភាពស្មោះត្រង់ ការទទួលខុសត្រូវ និងការយកចិត្តទុកដាក់ចំពោះភាគីទាំងអស់។",
  "core_title3": "ការច្នៃប្រឌិតអាជីវកម្ម",
  "core_des3": "យើងខ្ញុំលើសពីក្រុមហ៊ុនដឹកជញ្ជូនធម្មតា។ តាមរយៈកញ្ចប់សេវាសមាជិកភាព ប្រព័ន្ធគ្រប់គ្រងទំនាក់ទំនងអតិថិជន (CRM) និងប្រព័ន្ធបញ្ចូលរបាយការណ៍យ៉ាងមានប្រសិទ្ធភាព យើងខ្ញុំជួយអោយអាជីវកម្មលោកអ្នកអាចបន្ថយចំណាយ បង្កើនប្រាក់ចំណេញ និងរីកចម្រើនបានយ៉ាងមានប្រសិទ្ធភាព។",
  "core_title4": "ដៃគូយុទ្ធសាស្ត្រ",
  "core_des4": "អតិថិជនអាជីវកម្មនិងសមាជិករបស់យើងខ្ញុំមិនត្រឹមតែជាអ្នកប្រើប្រាស់សេវាប៉ុណ្ណេះទេប៉ុន្តែជាដៃគូរយុទ្ធសាស្ត្រដែលមានសមភាពក្នុងការចែករំលែកនូវអត្ថប្រយោជន៍។យើងខ្ញុំបង្កើតសម្ព័ន្ធភាពដែលមានលក្ខណៈឈ្នះ-ឈ្នះ ដើម្បីជំរុញការរីកចម្រើនការកាត់បន្ថយចំណាយ និងការរីកចម្រើនក្នុងរយៈពេលវែង។",
  "core_title5": "ស្វ័យប្រវត្តិកម្ម",
  "core_des5": "យើងខ្ញុំជឿជាក់លើវិធីសាស្ត្រដឹកជញ្ជូនឆ្លាតវៃដែលមានប្រសិទ្ធភាព។ ប្រព័ន្ធបច្ចេកវិទ្យារបស់យើងខ្ញុំត្រូវបានរចនាឡើងសម្រាប់ការតាមដានពេលវេលាពិតប្រាកដការជូនដំណឹងភ្លាមៗនិងដំណើរការដែលមានសមភាពដើម្បីជួយអោយអតិថិជនគ្រប់គ្រងអាជីវកម្មបានប្រកបដោយភាពច្បាស់លាស់ និងទំនើប។",

  "msc_des1": "គោរពដល់អតិថិជន អ្នកសហការណ៍ និងដៃគូយុទ្ធសាស្ត្ររបស់យើងខ្ញុំ។",
  "msc_des2": "ខ្ញុំសូមថ្លែងអំណរគុណយ៉ាងជ្រាលជ្រៅចំពោះការជឿទុកចិត្ត និងការគាំទ្រដែលលោកអ្នកបានផ្ដល់ជូនក្រុមហ៊ុន អេវើរេក អិចប្រេស ជានិច្ចកាល។",
  "msc_des3": "ជាក្រុមហ៊ុនដឹកជញ្ជូនទំនិញដែរ យើងខ្ញុំបង្កើតឡើងដោយឆន្ទៈមុតមាំក្នុងការចូលរួមជម្រុញវិស័យដឹកជញ្ជូនឲ្យកាន់តែទំនើប និងមានប្រសិទ្ធភាពក្នុងព្រះរាជាណាចក្រកម្ពុជា។ យើងខ្ញុំយល់ឃើញថា ការដឹកជញ្ជូនគឺជាឈូងសរសៃដ៏សំខាន់មួយសម្រាប់អភិវឌ្ឍន៍អាជីវកម្ម និងសេដ្ឋកិច្ច។ ដូច្នេះហើយ ក្រុមការងាររបស់យើងខ្ញុំបានខិតខំប្រឹងប្រែងអភិវឌ្ឍសេវាកម្មដ៏ឆាប់រហ័ស សុវត្ថិភាព មានភាពច្បាស់លាស់ ដើម្បីឆ្លើយតបទៅនឹងតម្រូវការពិតប្រាកដរបស់អតិថិជនក្នុងយុគសម័យឌីជីថលនេះ។",
  "msc_des4": "យើងខ្ញុំមានគោលបំណងច្បាស់លាស់ក្នុងការបង្កើតចំណូលជូនដៃគូអាជីវកម្មរបស់យើងខ្ញុំ តាមរយៈគម្រោងសមាជិកភាពដែលអាចជួយកាត់បន្ថយចំណាយ និងបង្កើនប្រាក់ចំណេញ។ ជាពិសេស ការបញ្ចូលប្រព័ន្ធគ្រប់គ្រងទំនិញ និងCRMសម្រាប់អ្នកលក់អនឡាញ គឺជាការផ្ដល់ឧបត្ថម្ភផ្នែកបច្ចេកវិទ្យាដ៏មានតម្លៃ។ ",
  "msc_des5": "ក្នុងនាមខ្ញុំជាអគ្គនាយករបស់ អេវើរេក អិចប្រេស ខ្ញុំស្តាប់ និងចេះគោរពដល់សម្លេងរបស់អតិថិជន។ យើងខ្ញុំនឹងបន្តបង្កើនគុណភាពសេវាកម្ម និងបង្កើតនូវឱកាសថ្មីៗ សម្រាប់ដៃគូរ និងអតិថិជនដើម្បីក្លាយជាអ្នកឈ្នះនៅក្នុងទីផ្សារដ៏មានការប្រកួតប្រជែងនេះ។ ",
  "msc_des6": "សូមអរគុណចំពោះការជឿជាក់លើ អេវើរេក អិចប្រេស។ យើងខ្ញុំសង្ឃឹមថានឹងបានបន្តដំណើរទាំងនេះជាមួយលោកអ្នកយ៉ាងដិតដល់ និងជោគជ័យជាដៃគូរយៈពេលវែង។ ",
  "msc_des7": "ដោយក្ដីគោរពយ៉ាងខ្ពង់ខ្ពស់,",
  "msc_name" : "គុង សុគង្គ",
  "msc_company": "អគ្គនាយក អេវើរេក អិចប្រេស",

  "why_us_header": "ហេតុអ្វីជ្រើសរើសយើងខ្ញុំ?",
  "why_us_des": "អេវើរេក អិចប្រេស គឺជាជម្រើសដឹកជញ្ជូនឆ្លាតវៃ សុវត្ថិភាព និងទំនុកចិត្តខ្ពស់ សម្រាប់អាជីវកម្មគ្រប់ទំហំ។ យើងខ្ញុំបង្កើតសេវាកម្មដែលផ្ដោតលើការឆ្លើយតបទាន់ពេល តម្លៃសមរម្យ និងការចូលរួមជាដៃគូអាជីវកម្មយ៉ាងជិតស្និទ្ធ ដោយមានអត្ថប្រយោជន៍ដូចខាងក្រោម៖",
  "why_us_title1": "ការដឹកជញ្ជូនទាន់ពេល និងអាចជឿជាក់បាន",
  "why_us_des1": "យើងដឹកជញ្ជូនក្នុងថ្ងៃដដែល ឬថ្ងៃបន្ទាប់ ដើម្បីជួយឱ្យអាជីវកម្មរបស់អ្នកបំពេញការទន្ទឹងរង់ចាំរបស់អតិថិជនបានយ៉ាងមានប្រសិទ្ធភាព។",
  "why_us_title2": "ប្រព័ន្ធបច្ចេកវិទ្យាទំនើប",
  "why_us_des2": "ដោយប្រើស្វ័យប្រវត្តិកម្ម និងការតាមដានពេលវេលាពិត អ្នកអាចគ្រប់គ្រងការដឹកជញ្ជូនបានដោយងាយស្រួល និងមានភាពច្បាស់លាស់។",
  "why_us_title3": "ការបំពេញប្រាក់ COD ក្នុងថ្ងៃបន្ទាប់",
  "why_us_des3": "ធានាចំណូលរបស់អ្នកដោយសេវាទូទាត់ COD ដោយឆាប់រហ័ស និងមានសុវត្ថិភាព។",
  "why_us_title4": "របាយការណ៍ប្រចាំថ្ងៃ",
  "why_us_des4": "ជាមួយការបញ្ចូលទិន្នន័យសកម្មភាពប្រចាំថ្ងៃ អ្នកអាចដឹងបានថាកញ្ចប់ណាដែលបានដឹក ជោគជ័យ ឬនៅតែរង់ចាំ។",
  "why_us_title5": "ជំនួយផ្នែកលក់",
  "why_us_des5": "ក្រុមការងារដែលមានបទពិសោធន៍របស់យើងជួយលើកទឹកចិត្ត និងជួយអោយការលក់របស់អ្នកកាន់តែរីកចម្រើន។",
  "why_us_title6": "CRM និងការគ្រប់គ្រងស្តុកឥតគិតថ្លៃសម្រាប់សមាជិក",
  "why_us_des6": "ជួយអ្នករៀបចំអាជីវកម្មយ៉ាងទាន់សម័យ ដោយកាត់បន្ថយការខកខាន និងអនុវត្តការគ្រប់គ្រងបានប្រសើរឡើង។",
  "why_us_title7": "អេវើរេក អិចប្រេស",
  "why_us_des7": "មិនមែនជាក្រុមហ៊ុនដឹកជញ្ជូនធម្មតាទេ យើងជាដៃគូអាជីវកម្មដែលពិតប្រាកដ រួមចំណែកជាមួយអ្នកក្នុងការរីកចម្រើន។",

  "service_header" : "អេវើរេក អិចប្រេស គឺជាក្រុមហ៊ុនសេវាដឹកជញ្ជូនក្នុងប្រទេសកម្ពុជា ដែលមានបំណងជួយអភិវឌ្ឍអាជីវកម្មក្នុងស្រុក ដោយផ្តល់សេវាដឹកជញ្ជូនដែលលឿន អាចទុកចិត្តបាន និងមានតម្លៃសមរម្យ។ យើងខ្ញុំមានគោលដៅក្លាយជាវេទិកាដឹកជញ្ជូនឈានមុខគេសម្រាប់ប្រជាជនកម្ពុជា ដោយផ្អែកលើការជឿជាក់របស់អតិថិជន ប្រព័ន្ធស្វ័យប្រវត្តិកម្ម និងសម្ព័ន្ធភាពជាដៃគូអាជីវកម្មដ៏រឹងមាំ។",
  "service_title1": "ទទួលដល់ទីតាំង 2ជើង/ថ្ងៃ",
  "service_title2": "ដឹកក្នុងថ្ងៃតែមួយ ទទួលព្រឹកដឹកព្រឹក ទទួលថ្ងៃដឹកថ្ងៃ",
  "service_title3": "ជួយប្រមូលប្រាក់ ជំនួសដោយ ឥតគិតថ្លៃនិងទូទាត់ ត្រឡប់រហ័ស",
  "service_title4": "របាយការណ៍ ប្រចាំថ្ងៃ/អាទិត្យ/ខែ",
  "service_title5": "ទទួលបានសារ ជូនដំណឹង ពេល កញ្ចប់ដឹកជោគជ័យ",
  "service_title6": "មានក្រុមការងារជួយ សម្របសម្រួល កញ្ចប់អីវ៉ាន់ផ្ទាល់ 1-2-1",
  "service_title7": "មានអេបទូរស័ព្ទ តាមដានអីវ៉ាន់ ភ្ជាប់ជាមួយប្រព័ន្ធ CRM ជួយពង្រឹង អាជីរកម្ម",
  "service_title8": "មានឃ្លាំងស្តុកទំនិញ សម្រាប់អាជីវកម្ម តាមខេត្ត/ភ្នំពេញ",
  "service_scroll_title" : "ដំណើរការនៃការដឹកជញ្ជូន",

  "delivery1_title1": "ទទួលដល់ទីតាំង 2 ជើង/ថ្ងៃ",
  "delivery1_des1": "វេនព្រឹក: ម៉ោង 8:00 – 8:30",
  "delivery1_des2": "វេនរសៀល: ម៉ោង 1:00 – 2:30",
  "delivery2_title2": "ឃ្លាំងស្តុកទំនិញ",
  "delivery2_des1": "ផ្តល់ជូនទីតាំងស្តុកទំនិញដោយមិនគិតថ្លៃ សម្រាប់អតិថិជនផ្ញើស្តុក ឬនៅតាមបណ្តាខេត្ត",
  "delivery2_des2": "មានក្រុមការងារវេចខ្ចប់ បន្ទាប់ទទួលបានការបញ្ជាកម្ម៉ង់ពីអតិថិជន",
  "delivery2_des3": "ប្រព័ន្ធផ្ញើរបាយការណ៍ស្តុកប្រចាំថ្ងៃ",
  "delivery3_title3": "ការប្រមូលប្រាក់ជំនួស",
  "delivery3_des1": "ប្រមូលប្រាក់ជំនួសដោយមិនគិតថ្លៃ",
  "delivery3_des2": "ទូទាត់ត្រឡប់រហ័សនៅថ្ងៃបន្ទាប់",
  "delivery4_title4": "របាយការណ៍ និងអេបទូរស័ព្ទដៃ",
  "delivery4_des1": "ប្រព័ន្ធរៀបចំ និងផ្ញើររបាយការណ៍ជូនអតិថិជនប្រចាំថ្ងៃ/ប្រចាំអាទិត្យ/ប្រចាំខែ",
  "delivery4_des2": "អេបទូរស័ព្ទដៃសម្រាប់តាមដានកញ្ចប់អីវ៉ាន",
  "delivery4_des3": "ប្រព័ន្ធថែរក្សាអតិថិជន CRM សម្រាប់វិភាគនិងពង្រឹងអាជីវកម្មរបស់អតិថិជន",
  "delivery5_title5": "របាយការណ៍ និងអេបទូរស័ព្ទដៃ",
  "delivery5_des1": "ពេលកញ្ចប់ដឹកបានជោគជ័យ ប្រព័ន្ធផ្ញើរសារជូនដំណឹងក្នុងគ្រុបតេឡេក្រាម",
  "delivery5_des2": "ពេលកញ្ចប់មានបញ្ហា មិនអាចទាក់ទងបាន ឬមានបញ្ហាណាមួយ ប្រព័ន្ធផ្ញើរសារជូនដំណឹង និងមានក្រុមការងារចាំសម្របសម្រួល 1-2-1",
  "delivery5_des3": "បើកញ្ចប់ទំនិញមិនទាន់ទៅដល់ដៃភ្ញៀវ ហាង ឬភ្ញៀវលុបចោលការដឹក នឹងបញ្ជូនត្រឡប់ទៅហាងវិញដោយមិនគិតថ្លៃសេវា",
  "delivery5_des4": "បើកញ្ចប់ទំនិញទៅដល់ដៃភ្ញៀវ តែភ្ញៀវមិនទទួលយកដោយបញ្ហាណាមួយ នឹងត្រូវគិតសេវា ហើយសេវាដែលគិតពីភ្ញៀវបាន នឹងប្រគល់ជូនទៅហាង",

  "special_header" : "លក្ខណៈពិសេសនៃសេវាកម្មដឹកជញ្ជូនរបស់ក្រុមហ៊ុន Everex Express",
  "special_title1" : "តម្លៃចាប់ពី 1,900៛/កញ្ចប់",
  "special_des1" : "ជួយម្ចាស់អោយសន្សំសំចៃរហូតដល់ 60% លើ សេវាដឹកជញ្ជូនជាមួយគម្រោងតម្លៃដែលមានភាពបត់បែន",
  "special_title2" : "រហ័ស និងសុវត្ថិភាព",
  "special_des2" : "កញ្ចប់អីវ៉ាន់របស់អ្នក នឹងទៅដល់អតិថិជនរបស់ អ្នកយ៉ាងឆាប់រហ័ស និងសុវត្ថិភាព ជាមួយដៃគូ ដឹកដ៏មានបទពិសោធន៍ និងរួសរាយរាក់ទាក់របស់យើង",
  "special_title3" : "ក្រុមការងារសម្របសម្រួល",
  "special_des3" : "ក្រុមការងារសម្របសម្រួលដ៏ជំនាញ ចាំជួយដោះស្រាយបញ្ហារបស់លោកអ្នកយ៉ាងមានប្រសិទ្ធភាព",
  "special_title4" : "ភាពជាដៃគូ ដែលគួរអោយទុកចិត្តបាន",
  "special_des4" : "កិច្ចសហការ និងភាពបត់បែន ដែលជួយអោយ លោកអ្នកងាយស្រួល បង្កើនការលក់បន្ថែម",
  "special_title5" : "បច្ចេកវិទ្យា និងប្រព័ន្ធស្វ័យប្រវត្តិ",
  "special_des5" : "យើងតែងតែស្វែងរក និងបំពាក់នូវប្រព័ន្ធបច្ចេកវិទ្យាថ្មី និងច្នៃប្រឌិត ដើម្បីជម្រុញការងារអោយកាន់តែប្រសិទ្ធិភាព",

  "item" : "ប្រភេទឥវ៉ាន់ទទួល និងមិនទទួល",
  "give" : "ទទួល",
  "not_give" : "មិនទទួល",
  "item1": "ទំនិញអនឡាញ សម្លៀកបំពាក់ ស្បែកជើង សម្ភារប្រើប្រាស់",
  "item2": "កញ្ចប់អីវ៉ាន់ក្រោម 5គីឡូ",
  "item3": "ទំហំកញ្ចប់តូចជាង 25x25x25cm",
  "item4": "ឯកសារ",
  "item5": "អាហារស្រស់ ឬភេសជ្ជៈស្រស់",
  "item6": "គ្រឿងងាយបាក់បែក ងាយឆាបឆេះ ធាតុគីមី",
  "item7": "អាវុធមុចស្រួច គ្រឿងផ្ទះ គ្រឿងញៀន",
  "item8": "គ្រឿងអលង្ការមានតម្លៃ",

  "price_header" : "ជ្រើសរើសគម្រោងដែលស្របតាមតម្រូវការអាជីវកម្មអ្នក",
  "price_des" : "យើងមានគម្រោងសមាជិកមួយចំនួន ដែលជួយអោយអាជីវកម្មអ្នកសន្សំសំចៃលើសេវាដឹកប្រចាំថ្ងៃ និងបង្កើនប្រាក់ចំណេញដល់អាជីវកម្មអ្នក។",
  "monthly" : "ប្រចាំខែ",
  "annualy" : "ប្រចាំឆ្នាំ",
  "month" : "ខែ",
  "year" : "ឆ្នាំ",

  "price1" : "3,000៛ - 5,000៛/កញ្ចប់",
  "price2" : "3,000៛/កញ្ចប់",
  "price3" : "2,500៛/កញ្ចប់",
  "price4" : "1,900៛/កញ្ចប់",
  "price_title2" : "ដឹកក្នុងថ្ងៃតែមួយ",
  "price_title3" : "ទទួល 2វេណក្នុងមួយថ្ងៃ",
  "price_title4" : "ត្រលប់អីវ៉ាន់ដោយមិនគិតថ្លៃ",
  "price_title5" : "ផ្តល់ឃ្លាំងស្តុកផលិតផលដោយមិនគិតថ្លៃ",
  "price_title6" : "ទទួលប្រាក់ជំនួសដោយមិនគិតថ្លៃ",
  "price_title7" : "ទទួលបានសារជូនដំណឹងភ្លាមៗតាមតេឡេក្រាម",
  "price_title8" : "ក្រុមការងារដោះស្រាយបញ្ហាផ្ទាល់មួយទល់មួយ",
  "price_title9" : "របាយការណ៍ និងការទូទាត់ប្រាក់ក្នុងថ្ងៃតែមួយ",
  "price_title10" : "ធានាសំណង 100% លើទំនិញដែលបាត់បង់",

  "footer_title1": "ទីតាំងការិយាល័យកណ្តាល",
  "footer_des1": "ជាន់ទី ៧ អគារអាយអេសអាយ ភូមិត្រពាំងថ្លឹង ៣ សង្កាត់ចោមចៅ ខណ្ឌពោធិ៍សែនជ័យ រាជធានីភ្នំពេញ",
  "footer_title2": "ទីតាំងឃ្លាំង",
  "footer_des2": "បុរីពិភពថ្មី ចំការដូង ២ រាជធានីភ្នំពេញ",
  "footer_des": "អេវើរេក អិចប្រេស យើងខ្ញុំជាក្រុមហ៊ុនសេវាកម្មដឹកជញ្ជូន លឿន និងសុវត្ថិភាព ដើម្បីជំរុញការរីកចម្រើនអាជីវកម្មរបស់អ្នក! ជាមួយនិងជម្រើសដឹកជញ្ជូនទំនិញដ៏ឆ្លាតវៃសម្រាប់ម្ចាស់អាជីវកម្មនៅរាជធានីភ្នំពេញ ដឹកជញ្ជូនជាមួយ អេវើរេក អិចប្រេស"
}
