{
  "home": "ទំព័រដើម",
  "about": "អំពីក្រុមហ៊ុន",
  "service": "សេវាកម្មដឹកជញ្ជូន",
  "price": "គម្រោងតម្លៃ",
  "contact": "ទំនាក់ទំនង",
  "khmer" : "Khmer",

  "validation": {
    "required": "{{field}} is required",
    "invalidEmail": "Email is invalid",
    "invalidPhone": "Phone number must be 9 to 15 digits",
    "fixErrors": "Please fix the errors in the form.",
    "success": "Message sent successfully!",
    "fail": "Failed to send message. Please try again later."
  },
  "form": {
    "name": "Name",
    "email": "Email",
    "phone_number": "Phone Number",
    "address": "Address",
    "gender": "Gender",
    "male": "Male",
    "female": "Female",
    "other": "Other",
    "placeholder_name": "Your name",
    "placeholder_email": "Your Email",
    "placeholder_address": "Your Address",
    "placeholder_phone_number": "Your Phone Number",
    "send": "Send",
    "sending": "Sending..."
  },

  "home_title" : "Welcome to",
  "home_title1" : "EVEREX EXPRESS",
  "home_des1" : "អេវើរេក អិចប្រេស យើងខ្ញុំជាក្រុមហ៊ុនសេវាកម្មដឹកជញ្ជូន លឿន និងសុវត្ថិភាព ដើម្បីជំរុញការរីកចម្រើនអាជីវកម្មរបស់អ្នក! ជាមួយនិងជម្រើសដឹកជញ្ជូនទំនិញដ៏ឆ្លាតវៃ សម្រាប់ម្ចាស់អាជីវកម្មនៅរាជធានីភ្នំពេញ ដឹកជញ្ជូនជាមួយ អេវើរេក អិចប្រេស",
  "home_des2" : "ក្រុមហ៊ុន អេវើរេក អិចប្រេស មិនត្រឹមតែជាក្រុមហ៊ុនដឹកជញ្ជូនទេ យើងខ្ញុំជាដៃគូអាជីវកម្មរបស់លោកអ្នក ដែលជួយឲ្យអ្នកទទួលបាននូវការដឹកជញ្ចូនទំនិញរហ័ស មានទំនុកចិត្ត និងទទួលបានភាពជោគជ័យដោយ សេវាដឹកជញ្ជូនដែលមានល្បឿនលឿន សុវត្ថិភាព និងមានប្រសិទ្ធភាពខ្ពស់។",
  "home_service_title" : "ដើម្បីនាំអាជីវកម្មរបស់លោកអ្នកឲ្យកាន់តែមានភាពងាយស្រួលនិងរហ័សជាងមុនប្រកបដោយទំនុកចិត្តនិងសុវត្តិភាពជាមួយនិងសេវាកម្មជាច្រើនដូចជា៖",
  "home_service1" : "តម្លៃត្រឹមតែ ១,៩០០ រៀល ប៉ុណ្ណោះក្នុងមួយកញ្ចប់",
  "home_service2" : "ដឹកជញ្ជូនក្នុងថ្ងៃតែមួយ លឿន និងផ្គល់នូវទុកចិត្តបានសម្រាប់អតិថិជនរបស់អ្នក",
  "home_service3" : "បង់ប្រាក់ពេលដឹក (COD) ជាការប្រមូលប្រាក់ដែលមានភាពងាយស្រួល និងសុវត្ថិភាព",
  "home_service4" : "របាយការណ៍ប្រចាំថ្ងៃតាមភាពជាក់ស្តែងតាមដានគ្រប់ការបញ្ជាទិញបានយ៉ាងមានទំនុកចិត្ត",
  "home_service5" : "មានក្រុមគាំទ្រការលក់ ជួយបង្កើនការលក់របស់អ្នកជាមួយក្រុមការងារអាជីវកម្ម",
  "home_service6" : "CRM និងសេវាគ្រប់គ្រងស្តុកឥវ៉ាន់ឥតគិតថ្លៃ ជាសេវាកម្មពិសេសសម្រាប់សមាជិករបស់យើងខ្ញុំ",
  "home_service7" : "បង់ COD នៅថ្ងៃបន្ទាប់ ធ្វើឲ្យលំហូរនៃការលក់របស់អ្នកមានស្ថិរភាព",

  "service_title1" : "ទទួលដល់ទីតាំង 2ជើង/ថ្ងៃ",
  "service_title2" : "ដឹកក្នុងថ្ងៃតែមួយ ទទួលព្រឹកដឹកព្រឹក ទទួលថ្ងៃដឹកថ្ងៃ",
  "service_title3" : "ជួយប្រមូលប្រាក់ ជំនួសដោយ ឥតគិតថ្លៃនិងទូទាត់ ត្រឡប់រហ័ស",
  "service_title4" : "របាយការណ៍ ប្រចាំថ្ងៃ/អាទិត្យ/ខែ",
  "service_title5" : "ទទួលបានសារ ជូនដំណឹង ពេល កញ្ចប់ដឹកជោគជ័យ",
  "service_title6" : "មានក្រុមការងារជួយ សម្របសម្រួល កញ្ចប់អីវ៉ាន់ផ្ទាល់ 1-2-1",
  "service_title7" : "មានអេបទូរស័ព្ទ តាមដានអីវ៉ាន់ ភ្ជាប់ជាមួយប្រព័ន្ធ CRM ជួយពង្រឹង អាជីរកម្ម",
  "service_title8" : "មានឃ្លាំងស្តុកទំនិញ សម្រាប់អាជីវកម្ម តាមខេត្ត/ភ្នំពេញ",

  "item1" : "ទំនិញអនឡាញ សម្លៀកបំពាក់ ស្បែកជើង សម្ភារប្រើប្រាស់",
  "item2" : "កញ្ចប់អីវ៉ាន់ក្រោម 5គីឡូ",
  "item3" : "ទំហំកញ្ចប់តូចជាង 25x25x25cm",
  "item4" : "ឯកសារ",
  "item5" : "អាហារស្រស់ ឬភេសជ្ជៈស្រស់",
  "item6" : "គ្រឿងងាយបាក់បែក ងាយឆាបឆេះ ធាតុគីមី",
  "item7" : "អាវុធមុចស្រួច គ្រឿងផ្ទះ គ្រឿងញៀន",
  "item8" : "គ្រឿងអលង្ការមានតម្លៃ",

  "footer_title1" : "ទីតាំងការិយាល័យកណ្តាល",
  "footer_des1" : "ជាន់ទី ៧ អគារអាយអេសអាយ ភូមិត្រពាំងថ្លឹង ៣ សង្កាត់ចោមចៅ ខណ្ឌពោធិ៍សែនជ័យ រាជធានីភ្នំពេញ",
  "footer_title2" : "ទីតាំងឃ្លាំង", 
  "footer_des2" : "បុរីពិភពថ្មី ចំការដូង ២ រាជធានីភ្នំពេញ",
  "footer_des" : "អេវើរេក អិចប្រេស យើងខ្ញុំជាក្រុមហ៊ុនសេវាកម្មដឹកជញ្ជូន លឿន និងសុវត្ថិភាព ដើម្បីជំរុញការរីកចម្រើនអាជីវកម្មរបស់អ្នក! ជាមួយនិងជម្រើសដឹកជញ្ជូនទំនិញដ៏ឆ្លាតវៃសម្រាប់ម្ចាស់អាជីវកម្មនៅរាជធានីភ្នំពេញ ដឹកជញ្ជូនជាមួយ អេវើរេក អិចប្រេស"
}
