{
  "home": "Home",
  "about": "About Company",
  "service": "Services",
  "price": "Pricing",
  "contact": "Contact",
  "contact_title" : "Contact Us",
  "khmer": "Khmer",
  "register" : "Register Now",

  "validation": {
    "required": "{{field}} is required",
    "invalidEmail": "Email is invalid",
    "invalidPhone": "Phone number must be 9 to 15 digits",
    "fixErrors": "Please fix the errors in the form.",
    "success": "Message sent successfully!",
    "fail": "Failed to send message. Please try again later."
  },
  "form": {
    "name": "Name",
    "email": "Email",
    "phone_number": "Phone Number",
    "address": "Address",
    "gender": "Gender",
    "male": "Male",
    "female": "Female",
    "other": "Other",
    "placeholder_name": "Your name",
    "placeholder_email": "Your Email",
    "placeholder_address": "Your Address",
    "placeholder_phone_number": "Your Phone Number",
    "send": "Send",
    "sending": "Sending..."
  },

  "home_title": "Welcome to",
  "home_title1": "EVEREX",
  "home_title2": "EXPRESS",
  "home_des1": "Everex Express – Fast & Secure Delivery to Accelerate Your Business Growth! We are a delivery service company offering fast and secure logistics solutions to help grow your business with confidence.",
  "home_des2": "At Everex Express, we are more than just a delivery company. We are your business partner — committed to helping you succeed with fast, secure, and highly efficient delivery services.",
  "home_service_title": "As the smart delivery choice for business owners in Phnom Penh, Everex Express is here to make your logistics more efficient, reliable, and affordable with a wide range of services:",
  "home_service1": "Starting from only 1,900 Riel per parcel",
  "home_service2": "Same-day delivery — Fast and trustworthy for your customers",
  "home_service3": " Cash on Delivery (COD) — Convenient and secure payment collection",
  "home_service4": "Real-time daily reports — Track all your orders with confidence",
  "home_service5": "Dedicated sales support — Boost your business with our professional team",
  "home_service6": "Free CRM and inventory management — Exclusive benefits for our members",
  "home_service7": "Next-day COD payouts — Ensuring steady and smooth cash flow",

  "about_header1": "ក្រុមហ៊ុនដឹកជញ្ជូន អេវើរេក អិចប្រេស ជាក្រុមហ៊ុនបង្កើតឡើងដោយកូនខ្មែរក្នុង ឆ្នាំ 2022 ក្នុងគោលបំណងលើកកម្ពស់វិស័យដឹកជញ្ជូនក្នុងស្រុក ផ្លាស់ប្តូរ បទពិសោធន៍នៃការដឹកជញ្ជូន តាមរយៈការធ្វើស្វ័យប្រវត្តិកម្ម លើប្រព័ន្ឋ ដឹកជញ្ជូន និងប្រព័ន្ធបច្ចេកវិទ្យាថ្មីៗ។ ",
  "about_header2": "យើងខ្ញុំប្រកាន់ខ្ជាប់នូវគោលការក្រមសីលធម៌ ទំនួលខុសត្រូវលើគ្រប់ប្រតិបត្តិការ ដឹកជញ្ជូនទាំងអស់ ផ្តល់នូវទំនុកចិត្តរាល់ដៃគូសហការ ការផ្តល់នូវសេវាកម្មដែល ល្អបំផុតដល់អតិថិជន និងដំណោះស្រាយដឹកជញ្ជូនដ៏ត្រឹមត្រូវសម្រាប់អាជីវកម្ម របស់អ្នក ។",
  "about_header3": "យើងខ្ញុំត្រៀមខ្លួនរួចជាស្រេចក្នុងការក្លាយខ្លួនជា ដៃគូយុទ្ធសាស្ត្ររយៈពេលវែង ជាមួយម្ចាស់អាជីវកម្មដ៏អស្ចារ្យដូចរូបអ្នក។",
  "vision": "Vision",
  "vision_des": "To become the leading delivery service for the Cambodian people.",
  "mission": "Mission",
  "mission_des": "To drive innovation and automation in the logistics sector in the Kingdom of Cambodia.",
  "core_header": "Core Values",
  "core_header_des1": "Trust – Ethics – Automation – Strategic Partnership – Business Innovation.",
  "core_header_des2": "At Everex Express, our core values form the foundation of everything we do. They guide our operations and reflect our respect for our partners, as well as our unwavering commitment to excellence and innovation in the logistics industry in Cambodia.",
  "core_title1": "Trust",
  "core_des1": "We earn the trust of our customers and partners through consistent, reliable, and dependable services. Every delivery is a promise we uphold with care.",
  "core_title2": "Ethics",
  "core_des2": "We adhere to ethical business practices with honesty, accountability, and respect for all parties involved.",
  "core_title3": "Business Innovation",
  "core_des3": "We are more than just a delivery company. Through our membership service packages, CRM system, and efficient reporting tools, we help businesses reduce costs, increase profits, and grow sustainably.",
  "core_title4": "Strategic Partnerships",
  "core_des4": "Our business clients and members are not just users — they are strategic partners. We build win-win relationships that foster growth, reduce costs, and ensure long-term success.",
  "core_title5": "Automation",
  "core_des5": "We believe in smart, efficient logistics. Our technology is designed to provide real-time tracking, instant updates, and streamlined processes, helping our clients manage their operations clearly and efficiently.",

  "msc_des1": "Dear Customers, Partners, and Strategic Allies",
  "msc_des2": "On behalf of Everex Express, I would like to express my deepest gratitude for your continuous trust and support.",
  "msc_des3": "As a logistics company, we were founded with a strong commitment to modernizing and enhancing the delivery sector in the Kingdom of Cambodia. We recognize that logistics is a vital artery for business and economic development. That is why our team works tirelessly to deliver fast, safe, and transparent services that truly meet the needs of our customers in this digital age.",
  "msc_des4": "We have a clear mission to create value for our business partners through our membership program, which is designed to reduce operational costs and maximize profits. In particular, our integration of inventory management and CRM systems for online sellers demonstrates our commitment to providing high-value technological support.",
  "msc_des5": "As the CEO of Everex Express, I always listen to and respect the voice of our customers. We are determined to continually improve our service quality and create new opportunities for our partners and clients, helping them succeed in today’s highly competitive market.",
  "msc_des6": "Thank you once again for your confidence in Everex Express. We look forward to continuing this journey with you, growing stronger together for the long term.",
  "msc_des7": "With utmost respect",
  "msc_name": "Kong Sokkong",
  "msc_company": "Chief Executive Officer Everex Express",

  "why_us_header": "Why Choose Us?",
  "why_us_des": "Everex Express is the smart, safe, and reliable delivery choice for businesses of all sizes. We offer services tailored to real-time responsiveness, affordable pricing, and close business partnerships, with benefits that include:",
  "why_us_title1": "Fast & Reliable Deliveries",
  "why_us_des1": "We provide same-day or next-day delivery to help your business meet customer expectations efficiently and effectively.",
  "why_us_title2": "Advanced Technology System",
  "why_us_des2": " With automation and real-time tracking, you can manage and monitor shipments with ease and full transparency.",
  "why_us_title3": "Next-Day COD Settlement",
  "why_us_des3": " Secure your income quickly through our fast and safe Cash on Delivery (COD) payment service.",
  "why_us_title4": "Daily Performance Reports",
  "why_us_des4": "Track your parcels' delivery status every day — know which ones are delivered, pending, or returned with clear data updates.",
  "why_us_title5": "Sales Support",
  "why_us_des5": " Our experienced team is here to encourage and support your business growth with strategic sales assistance",
  "why_us_title6": "Free CRM & Inventory Management for Members",
  "why_us_des6": "Stay organized with modern tools that reduce operational gaps and improve your business management, at no extra cost.",
  "why_us_title7": "Everex Express",
  "why_us_des7": "is more than just a logistics provider — we are your trusted business partner, committed to growing alongside you.",

  "service_header": "At Everex Express, we are committed to delivering fast, safe, and reliable logistics solutions tailored to the needs of today’s businesses. Our wide range of services supports individuals, small enterprises, and large corporations across Cambodia.",
  "service_title1": "Two Daily Delivery Rounds",
  "service_title2": "ដឹកក្នុងថ្ងៃតែមួយ ទទួលព្រឹកដឹកព្រឹក ទទួលថ្ងៃដឹកថ្ងៃ",
  "service_title3": "ជួយប្រមូលប្រាក់ ជំនួសដោយ ឥតគិតថ្លៃនិងទូទាត់ ត្រឡប់រហ័ស",
  "service_title4": "របាយការណ៍ ប្រចាំថ្ងៃ/អាទិត្យ/ខែ",
  "service_title5": "ទទួលបានសារ ជូនដំណឹង ពេល កញ្ចប់ដឹកជោគជ័យ",
  "service_title6": "មានក្រុមការងារជួយ សម្របសម្រួល កញ្ចប់អីវ៉ាន់ផ្ទាល់ 1-2-1",
  "service_title7": "មានអេបទូរស័ព្ទ តាមដានអីវ៉ាន់ ភ្ជាប់ជាមួយប្រព័ន្ធ CRM ជួយពង្រឹង អាជីរកម្ម",
  "service_title8": "មានឃ្លាំងស្តុកទំនិញ សម្រាប់អាជីវកម្ម តាមខេត្ត/ភ្នំពេញ",
  "service_scroll_title": "ដំណើរការនៃការដឹកជញ្ជូន",

  "delivery1_title1": "ទទួលដល់ទីតាំង 2 ជើង/ថ្ងៃ",
  "delivery1_des1": "Morning round: 8:00 – 8:30 AM",
  "delivery1_des2": "Afternoon round: 1:00 – 2:30 PM",
  "delivery2_title2": "ឃ្លាំងស្តុកទំនិញ",
  "delivery2_des1": "ផ្តល់ជូនទីតាំងស្តុកទំនិញដោយមិនគិតថ្លៃ សម្រាប់អតិថិជនផ្ញើស្តុក ឬនៅតាមបណ្តាខេត្ត",
  "delivery2_des2": "មានក្រុមការងារវេចខ្ចប់ បន្ទាប់ទទួលបានការបញ្ជាកម្ម៉ង់ពីអតិថិជន",
  "delivery2_des3": "ប្រព័ន្ធផ្ញើរបាយការណ៍ស្តុកប្រចាំថ្ងៃ",
  "delivery3_title3": "ការប្រមូលប្រាក់ជំនួស",
  "delivery3_des1": "ប្រមូលប្រាក់ជំនួសដោយមិនគិតថ្លៃ",
  "delivery3_des2": "ទូទាត់ត្រឡប់រហ័សនៅថ្ងៃបន្ទាប់",
  "delivery4_title4": "របាយការណ៍ និងអេបទូរស័ព្ទដៃ",
  "delivery4_des1": "ប្រព័ន្ធរៀបចំ និងផ្ញើររបាយការណ៍ជូនអតិថិជនប្រចាំថ្ងៃ/ប្រចាំអាទិត្យ/ប្រចាំខែ",
  "delivery4_des2": "អេបទូរស័ព្ទដៃសម្រាប់តាមដានកញ្ចប់អីវ៉ាន",
  "delivery4_des3": "ប្រព័ន្ធថែរក្សាអតិថិជន CRM សម្រាប់វិភាគនិងពង្រឹងអាជីវកម្មរបស់អតិថិជន",
  "delivery5_title5": "របាយការណ៍ និងអេបទូរស័ព្ទដៃ",
  "delivery5_des1": "ពេលកញ្ចប់ដឹកបានជោគជ័យ ប្រព័ន្ធផ្ញើរសារជូនដំណឹងក្នុងគ្រុបតេឡេក្រាម",
  "delivery5_des2": "ពេលកញ្ចប់មានបញ្ហា មិនអាចទាក់ទងបាន ឬមានបញ្ហាណាមួយ ប្រព័ន្ធផ្ញើរសារជូនដំណឹង និងមានក្រុមការងារចាំសម្របសម្រួល 1-2-1",
  "delivery5_des3": "បើកញ្ចប់ទំនិញមិនទាន់ទៅដល់ដៃភ្ញៀវ ហាង ឬភ្ញៀវលុបចោលការដឹក នឹងបញ្ជូនត្រឡប់ទៅហាងវិញដោយមិនគិតថ្លៃសេវា",
  "delivery5_des4": "បើកញ្ចប់ទំនិញទៅដល់ដៃភ្ញៀវ តែភ្ញៀវមិនទទួលយកដោយបញ្ហាណាមួយ នឹងត្រូវគិតសេវា ហើយសេវាដែលគិតពីភ្ញៀវបាន នឹងប្រគល់ជូនទៅហាង",

  "special_header" : "លក្ខណៈពិសេសនៃសេវាកម្មដឹកជញ្ជូនរបស់ក្រុមហ៊ុន Everex Express",
  "special_title1" : "តម្លៃចាប់ពី 1,900៛/កញ្ចប់",
  "special_des1" : "ជួយម្ចាស់អោយសន្សំសំចៃរហូតដល់ 60% លើ សេវាដឹកជញ្ជូនជាមួយគម្រោងតម្លៃដែលមានភាពបត់បែន",
  "special_title2" : "រហ័ស និងសុវត្ថិភាព",
  "special_des2" : "កញ្ចប់អីវ៉ាន់របស់អ្នក នឹងទៅដល់អតិថិជនរបស់ អ្នកយ៉ាងឆាប់រហ័ស និងសុវត្ថិភាព ជាមួយដៃគូ ដឹកដ៏មានបទពិសោធន៍ និងរួសរាយរាក់ទាក់របស់យើង",
  "special_title3" : "ក្រុមការងារសម្របសម្រួល",
  "special_des3" : "ក្រុមការងារសម្របសម្រួលដ៏ជំនាញ ចាំជួយដោះស្រាយបញ្ហារបស់លោកអ្នកយ៉ាងមានប្រសិទ្ធភាព",
  "special_title4" : "ភាពជាដៃគូ ដែលគួរអោយទុកចិត្តបាន",
  "special_des4" : "កិច្ចសហការ និងភាពបត់បែន ដែលជួយអោយ លោកអ្នកងាយស្រួល បង្កើនការលក់បន្ថែម",
  "special_title5" : "បច្ចេកវិទ្យា និងប្រព័ន្ធស្វ័យប្រវត្តិ",
  "special_des5" : "យើងតែងតែស្វែងរក និងបំពាក់នូវប្រព័ន្ធបច្ចេកវិទ្យាថ្មី និងច្នៃប្រឌិត ដើម្បីជម្រុញការងារអោយកាន់តែប្រសិទ្ធិភាព",

  "item" : "ប្រភេទឥវ៉ាន់ទទួល និងមិនទទួល",
  "give" : "ទទួល",
  "not_give" : "មិនទទួល",
  "item1": "ទំនិញអនឡាញ សម្លៀកបំពាក់ ស្បែកជើង សម្ភារប្រើប្រាស់",
  "item2": "កញ្ចប់អីវ៉ាន់ក្រោម 5គីឡូ",
  "item3": "ទំហំកញ្ចប់តូចជាង 25x25x25cm",
  "item4": "ឯកសារ",
  "item5": "អាហារស្រស់ ឬភេសជ្ជៈស្រស់",
  "item6": "គ្រឿងងាយបាក់បែក ងាយឆាបឆេះ ធាតុគីមី",
  "item7": "អាវុធមុចស្រួច គ្រឿងផ្ទះ គ្រឿងញៀន",
  "item8": "គ្រឿងអលង្ការមានតម្លៃ",

  "price_header" : "Choose The Right Plan for Your Business",
  "price_des" : "We have several powerful plans to help your business save on daily delivery and maximize your profit.",
  "monthly" : "Monthly",
  "annualy" : "Annualy",
  "month" : "month",
  "year" : "year",

  "price1" : "3000KHR - 5,000KHR/percel",
  "price2" : "3000KHR/percel",
  "price3" : "2500KHR/percel",
  "price4" : "1900KHR/percel",
  "price_title2" : "Same-day Delivery",
  "price_title3" : "Free pickup 2 times/day",
  "price_title4" : "Free return",
  "price_title5" : "Free warehouse",
  "price_title6" : "Free Cash on delivery",
  "price_title7" : "Instand notification via Telegram",
  "price_title8" : "Real-time 1-2-1 support",
  "price_title9" : "Daily payment and report",
  "price_title10" : "100% money back guaranteed on loss item",

  "footer_title1": "Head Office:",
  "footer_des1": " 7th Floor, ISI Tower, Trapeang Thloeng 3 Village, Chom Chao Sangkat, Por Senchey District, Phnom Penh, Cambodia",
  "footer_title2": "Warehouse Location:",
  "footer_des2": " Borey Piphup Thmey, Chamkar Doung 2, Phnom Penh, Cambodia",
  "footer_des": "អេវើរេក អិចប្រេស យើងខ្ញុំជាក្រុមហ៊ុនសេវាកម្មដឹកជញ្ជូន លឿន និងសុវត្ថិភាព ដើម្បីជំរុញការរីកចម្រើនអាជីវកម្មរបស់អ្នក! ជាមួយនិងជម្រើសដឹកជញ្ជូនទំនិញដ៏ឆ្លាតវៃសម្រាប់ម្ចាស់អាជីវកម្មនៅរាជធានីភ្នំពេញ ដឹកជញ្ជូនជាមួយ អេវើរេក អិចប្រេស"
}
